<?php
/*Array utili*/

$desPrezzo=array(
		'trattabili'=>'Цена договорная',
        'partire'=>'Начиная с',
        'fissato'=>'Цена фиксированная',
        'privata'=>'конфиденциальные переговоры',
        'agenzia'=>'Подробная информация и стоимость   в агентстве'
);
$affitto='Аренда';
$vendita='Продажа';
$desCategorie=array(
		'residenziale'=>'жилая',
        'commerciale'=>'Коммерческая',
        'posto_barca'=>'место для лодки',
        'indeustriale'=>'Промышленная'
);
$caratteristicheImmobili=array(
    'contratto'=>'Договор',
	'prezzo'=>'Цена',
    'nome_tipo_it'=>'Тип',
    'mq'=>'м2',
    'n_vani'=>'Количество комнат',
    'piano'=>'Этаж',
    'dis_negozi'=>'Расст. до магазинов (м)',	
	'dis_stazione'=>'Расст. до станции (м)',
	'dis_mare'=>'Расст. до моря (м)'
);
$caratteristicheCaseVacanza=array(
    'prezzo'=>'Цена',
    'nome_tipo_it'=>'Тип',
    'mq'=>'м2',
    'n_vani'=>'кровати',
    'piano'=>'Этаж',
   'dis_negozi'=>'Расст. до магазинов (м)',	
	'dis_stazione'=>'Расст. до станции (м)',
	'dis_mare'=>'Расст. до моря (м)'
);
/*Menu*/
define('AGENZIA',"ОБ АГЕНТСТВЕ");
define('SERVIZI','УСЛУГИ');
define('PROPOSTE','ПРОДАЖА НЕДВИЖИМОСТИ');
define('VACANZE','АРЕНДА ДОМОВ ДЛЯ ОТПУСКА');
define('RESIDENCE','АРЕНДА РЕЗИДЕНЦИЙ ДЛЯ ОТПУСКА');
define('DINTORNI','ОКРЕСТНОСТИ');
define('INFORMAZIONI','ГДЕ МЫ НАХОДИМСЯ');               
define('CONTATTI','КОНТАКТЫ');          
define('LINK','ПОГОДА ВЕБ-КАМЕРА');    


/*Menu FOOTER*/

define('HOME_FOOTER','Главная');
define('AGENZIA_FOOTER',"Об агентстве");
define('SERVIZI_FOOTER','Услуги');
define('PROPOSTE_FOOTER','Продажа недвижимости');
define('VACANZE_FOOTER','Аренда домов для отпуска');
define('RESIDENCE_FOOTER','Аренда резиденций для отпуска');
define('DINTORNI_FOOTER','Окрестности');
define('INFORMAZIONI_FOOTER','Где мы находимся');               
define('CONTATTI_FOOTER','Контакты');          
define('LINK_FOOTER','Погода веб-камера');    
define('PAGAMENTI_FOOTER','Оплата');
define('RESIDENCESULMARE_FOOTER','Резиденции на море в Тоскане');
define('PRIVACY_FOOTER','Ограничение ответственности/Персональные данные');


  

/*Tipi*/
define('ALTRE','Просмотреть другие предложения');
define('T_CASE_VACANZA','дома для отпуска');
define('IMMOBILI','недвижимость');
define('RESIDENCE','резиденции');
define('LAST_MINUTE','горящие предложения');
define('POSTI_LETTO','кровати');
define('APPARTAMENTI','Типы апартаментов');

/*Campi form*/
define('NOME','Имя');
define('COGNOME','Фамилия');
define('TELEFONO','Телефон');
define('CELLULARE','Моб. телефон');
define('STATO','Страна');
define('CITTA','Город');
define('NOTE','Заявка');
define('PROPOSTA','Предложение');
define('INVIA','Отправить');
define('RICHIEDI','Запрос информации о данной недвижимости');
define('LETTO','Я прочел/прочла и принимаю ');
define('INFORMATIVA','уведомление об обработке персональных данных');
define('PAGAMENTI','Оплата');
define('FAX','Факс');
define('INDIRIZZO','Адрес');
define('CAP','Индекс');
define('PROVINCIA','Область/Провинция');
define('EMAIL','Email');
define('IMPORTO','Сумма');
define('CONFERMA','Подтвердить');

/*Keywords*/
define('KEY_CASE1','дома для отпуска');
define('KEY_IMMOBILE','недвижимость');
define('KEY_RESIDENCE','резиденции');
define('KEY_LAST','специальные предложения, горящие предложения');

/*Titoli*/
define('DETTAGLI','Подробнее');
define('RICERCA','Расширенный поиск');
define('IMMO','Продажа недвижимости');
define('RES','Резиденции для отпуска');
define('CAS','Дома для отпуска');
define('OFF','Специальные и горящие предложения');
define('ESTATE','Лето');
define('ESTATE_LOC','недвижимость в аренду');
define('LISTA','Список');
define('VENDITA','Продажа');
define('AFFITTO','Аренда');
define('PROP_VACANZE','Другие предложения для отпуска');

/*Ricerca*/
define('TIPO','Тип');
define('PREZZO','Цена');
define('FINO','до');
define('OLTRE','свыше');
define('CONTRATTO','Договор');
define('CERCA','Поиск');
define('NOIMMO','Недвижимость с заданными параметрами не найдена');
define('CATEGORIA_IMMO','формы собственности');
define('LOCALITA','курорт');
define('RIC_RESIDENZIALE','ЖИЛОЙ');
define('RIC_COMMERCIALE','коммерческий');
define('RIC_BARCA','причал');
define('RIC_CAPANNONI','сараев');

/*Varie*/


define('SCHEDA_PDF','Скачать бланк PDF');
define('DESCRIZIONE','Описание');
define('ALTRE_FOTO','больше фотографий');
define('DETTAGLIO','Vai al dettaglio');
define('DISPONIBILE','„доступный”');
define('NON_DISPONIBILE','недоступными');

/*Contatti*/

define('CONTATTACI','Запрос информации');


define('CONTENUTOCONTATTI','агентство недвижимости RADAR<br /> Via Aurelia, 548 - 57012 Castiglioncello (LI)<br />
тел. +39.0586.752596 - Факс +39.0586.759935 <br />
Email: info@agenziaradar.it ');

/* Home index.php*/

define('TITOLO_BASE_INDEX','Агентство недвижимости Radar Кастильончелло летняя аренда кастильнчелло - Ливорно Тоскана');

define('DESCRIZIONE_INDEX','Агентство недвижимости Radar, с 35-летним опытом на рынке недвижимости, предоставляет услуги по купле-продаже недвижимости, управлению резиденциями, апартаментами, домами для отпуска - бесплатные консультации');

define('KEY_INDEX','Агентство, Radar, Радар, недвижимость, резиденции, жилые комплексы, апартаменты, квартиры, вилла, виллы, Кастильончелло, отпуск, лето, море, двухкомнатная, однокомнатная, трехкомнатная, бесплатная консультация, оценка, дом, место для лодки, этрусское побережье, Тоскана, дом для отпуска, дом на море, вилла на море, резиденция/жилой комплекс на море, места для лодки, этрусское побережье, Ливорно, Росиньяно Мариттимо, предложения, летняя аренда кастильончелло');


define('TITOLO_INDEX','Добро пожаловать на сайт Agenziaradar.it!');  
define('CONTENUTO_INDEX',' 

На нашем сайте вы найдете многочисленные предложения продажи и аренды недвижимости. Меню в левой части позволит вам легко перемещаться в разные части сайта.<br><br>

Если вас интересуют идеи проведения отпуска, вы можете сразу переместиться в часть "резиденции", щелкнув в правой части страницы. Мы предлагаем широкий выбор жилья на любой вкус.

');


/*DOVE SIAMO */

define('TITOLO_BASE_DOVE','Агентство недвижимости Radar Кастильончелло - Ливорно Тоскана');

define('DESCRIZIONE_DOVE','Агентство недвижимости Radar, с 35-летним опытом на рынке недвижимости, предоставляет услуги по купле-продаже недвижимости, управлению резиденциями, апартаментами, домами для отпуска - бесплатные консультации');

define('KEY_DOVE','Агентство, Radar, Радар, недвижимость, резиденции, жилые комплексы, апартаменты, квартиры, вилла, виллы, Кастильончелло, отпуск, лето, море, двухкомнатная, однокомнатная, трехкомнатная, бесплатная консультация, оценка, дом, место для лодки, этрусское побережье, Тоскана, дом для отпуска, дом на море, вилла на море, резиденция/жилой комплекс на море, места для лодки, этрусское побережье, Ливорно, Росиньяно Мариттимо, предложения');


define('TITOLO_DOVE','Где мы находимся ');  
define('CONTENUTODOVESIAMO',' 

<p>
  Добраться до Кастильончелло совсем не трудно, любым от видом транспорта. Те, кто путешествует в автомобиле и прибывает с севера, должны следовать по автостраде А12 Генуя-Росиньяно Мариттимо до развязки Росиньяно Мариттимо, потом по дороге SS1 Аурелия в направлении Ливорно до выхода Кастильончелло. Те, кто прибывает с юга, должны двигаться по дороге SS1 Аурелия в направлении Гроссетто-Ливорно до выхода Кастильончелло. 
Для тех, кто предпочитает поезд: местная железнодорожная станция находится на линии Генуя-Пиза-Рим, но в Кастильончелло останавливаются только региональные поезда. Те, кто едет из других регионов, могут выйти на станции Росиньяно, от которой Кастильончелло расположен всего в 2 километрах, Чечина  в 17 км, или Ливорно  в 25 км. Ближайший аэропорт находится в Пизе, на расстоянии около 30 км, из него можно попасть в Кастильончелло на такси, в поезде или взятом напрокат автомобиле.
Кастильончелло расположен на пересечении любых других маршрутов по Этрусскому побережью и на пути к самым красивым городам Тосканы и может стать удобным отправным пунктом для путешествия по этому удивительному краю.
</p>
<p>&nbsp;</p>
Автомобиль: дорога SS1, выход  развязка Кастильончелло<br>
Поезд: станция Росиньяно Мариттимо<br>
Адрес:Via Aurelia N° 548<br>
Контакты:+39.0586.752596<br>


');
/*agenzia_immobiliare_casa_vacanze_toscana.php*/

define('TITOLO_BASE_CHISIAMO','О компании - Агентство недвижимости Radar - Ливорно Тоскана');

define('DESCRIZIONE_CHISIAMO','Агентство недвижимости Radar, с 35-летним опытом на рынке недвижимости, предоставляет услуги по купле-продаже недвижимости, управлению резиденциями, апартаментами, домами для отпуска - бесплатные консультации');

define('KEY_CHISIAMO','Агентство, Radar, Радар, недвижимость, резиденции, жилые комплексы, апартаменты, квартиры, вилла, виллы, Кастильончелло, отпуск, лето, море, двухкомнатная, однокомнатная, трехкомнатная, бесплатная консультация, оценка, дом, место для лодки, этрусское побережье, Тоскана, дом для отпуска, дом на море, вилла на море, резиденция/жилой комплекс на море, места для лодки, этрусское побережье, Ливорно, Росиньяно Мариттимо, предложения');





define('TITOLO_AGENZIA','О компании');    

define('CONTENUTOAGENZIA','


<p>В очаровательном уголке Этрусского побережья (Costa degli Etruschi), в Кастильончелло (Castiglioncello), известной туристической зоне вблизи Ливорно, наше агентство по недвижимости, руководствуясь критериями максимального профессионализма, ответственности и конфиденциальности, предлагает свои услуги тем, кто желает быстро и эффективно купить или продать недвижимость, а также снять жилье для летнего отпуска.</p><br>
<p>Агентство Radar с более, чем сорокалетним опытом на рынке недвижимости занимается продажей любого типа недвижимости (однокомнатных, двухкомнатных, трехкомнатных апартаментов, расположенных в непосредственной близости от моря, квартир, смежных домов с садом, отдельно стоящих домов, новостроек, престижных вилл, недвижимости класса люкс).<br>
Покупка загородного дома в туристической местности Кастильончелло, известной как «жемчужина Тирренского побережья», даст возможность регулярно наслаждаться морем в районе Тосканы. Мы учитываем любое пожелание и всегда готовы оказать профессиональную помощь в оценке оценить и выборе жилья, которое максимально соответствуют требованиям клиента, и вместе с ним сделать наилучшее капиталовложение. Мы также всегда готовы бесплатно оценить и внести в нашу базу данных помещения, предназначенные для продажи. Кроме того, мы занимаемся куплей-продажей нежилых первых этажей, складов, магазинов, промышленных строений и коммерческих площадей.</p>
<p>&nbsp;</p>
<p>Мы к вашим услугам и во всем, что касается управления жилыми комплексами, апартаментами и виллами. Доверившись нашему профессионализму, вы сможете без проблем получать максимальный доход от вашего капиталовложения в недвижимость у моря. Мы берем на себя заботу обо всем.</p>
<p>&nbsp;</p>
<img src="http://agenziaradar.it/images/foto_agenzia2.jpg" alt="panorama castiglioncello" width="460" height="295" hspace="5" align="left" /><p>Наше агентство по недвижимости занимается также подбором жилья для проведения летних отпусков на море в Тоскане и понедельной, помесячной и посезонной арендой жилья. Широкий выбор жилья для отпуска включает апартаменты в жилых комплексах с бассейном, двухкомнатные апартаменты на первом этаже с садом, просторные апартаменты с террасой, жилищные решения с видом на море или в окружении зелени. От экономичных до более дорогих, но обязательно выбранных в соответствии с высокими стандартами качества, которыми руководствуется наше агентство независимо от цены. </p>
<p>&nbsp;</p>
<p>Не пропустите наши предложения "last-minute"!
Агентство Radar Джоджо Костальи (Giorgio Costagli) занимается также продажей, покупкой и арендой лодочных мест, стоянок для машин, крытых стоянок или гаражей в туристическом порту Марина Кала де Медичи в Росиньяно Мариттимо провинции Ливорно, расположенном между Кастильончелло и Росиньяно Солвей. Место для лодки полностью обслуживается на причале.</p>
<p>&nbsp;</p>
<p>Мы ждем вас в нашем офисе, который открыт даже на выходные, чтобы представить вам наши предложения.</p>
<p>&nbsp;</p>
<p><strong>Giorgio Costagli </strong></p>');



/*Castiglioncello castiglioncello_immobiliare_casa_vacanze_residence_toscana.php*/

define('TITOLO_BASE_INDEX','Sлетняя аренда кастильончелло кастильончелло Ливорно Тоскана - Агентство недвижимости Radar');

define('DESCRIZIONE_INDEX','Sлетняя аренда кастильончелло, Кастильончелло дома для отпуска резиденции и места для лодки купля и продажа недвижимости, управлению резиденциями, апартаментами, домами для отпуска - бесплатные консультации');

define('KEY_INDEX','Sлетняя аренда, кастильончелло, Агентство, Radar, Радар, недвижимость, резиденции, жилые комплексы, апартаменты, квартиры, вилла, виллы, Кастильончелло, отпуск, лето, море, двухкомнатная, однокомнатная, трехкомнатная, бесплатная консультация, оценка, дом, место для лодки, этрусское побережье, Тоскана, дом для отпуска, дом на море, вилла на море, резиденция/жилой комплекс на море, места для лодки, этрусское побережье, Ливорно, Росиньяно Мариттимо, предложения');




define('TITOLO_CASTIGLIONCELLO','КАСТИЛЬОНЧЕЛЛО ТОСКАНА');    

define('CONTENUTOCASTIGLIONCELLO','
<strong>КАСТИЛЬОНЧЕЛЛО ТОСКАНА </strong><br><br>
<pКастильончелло, древнее поселение этрусков, в наши дни стало престижным международно-известным местом отдыха.
Этой удивительной местности, названной за свое уникальное очарование «жемчужиной Тирренского побережья», удалось на протяжении многих веков сохранить нетронутой свою природу, и сегодня она поражает и покоряет чистотой и элегантностью пышных сосновых лесов, живописными скалистыми берегами, уютными бухтами и пляжами с прозрачно-чистой водой.
Но корни этой истории уходят глубоко в прошлое.
Немного истории: 
Во второй половине XIX века художественный критик и меценат Диего Мартелли построил в этой местности себе жилище, сегодня называемое Кастелло Паскуини, в котором приютил известную группу художников течения «маккайоли» (в составе которой упоминаются такие художники, как Аббати, Фаттори, Сернези, Боррани, Кабьянка и т.д.), основавшую художественную школу Кастильончелло. Кастелло Пасккуини до сих пор является центром многих культурных, театральных и художественных событий, а также местом проведения традиционного Танцевального фестиваля и Литературной премии Кастильончелло на Этрусском побережье. Местность также прославилась благодаря проживанию здесь таких известных артистов, как Витторио Гассман, Марчелло Мастроянни, Альберто Сорди, а также съемкам известного фильма "Обгон" с Витторио Гассманом. Достойна упоминания также Башня Медичи, датируемая вероятно серединой XVI столетия, которая защищала местность от сарацинских пиратов, совершавших набеги на эти земли. И в завершение обзора исторических достопримечательностей  Национальный археологический музей, широко известный своей коллекцией этрусских захоронений, найденных в этой местности.</p>
<p>&nbsp;</p><br><br>


 <p>
 Несомненно, Кастильончелло во всей своей многогранности  заманчивое предложение для проведения отпуска.
Город расположен в самом сердце Тосканы, на границе Лигурийского и северного Тирренского побережья и покрыт пышной растительностью, в которой преобладают сосна и каменный дуб, дающие побережью благотворную тень и делающие эту местность желанной целью путешествия всех туристов, ищущих негу и мягкий климат. Сосновая роща Марради расположена прямо возле моря, поэтому воздух здесь насыщен ионами йода и лесными запахами и располагает к успокаивающим прогулкам. Внутри рощи расположены различные увеселительные заведения для самых маленьких и известный открытый кинотеатр, работающий в летние месяцы. Летом по четвергам здесь также располагается рынок. На центральной площади города, пьяцца делла Виттория, расположены фирменные магазины, открытые до поздней ночи, и многочисленные исторические бары с выходом на площадь, буквально осаждаемые в часы аперитива. Не пропустите Байа дель Куерчетано, чарующую бухту, источник вдохновения Габриэле д\'Аннунцио. Местное гостеприимство, верное древней традиции, предлагает разнообразные сценарии проживания и времяпровождения, а многочисленные рестораны  качественную кухню на базе свежей рыбы, которой изобилует местность. 
 </p><br><br>
<div  style="float:right;margin: 15px 0px 15px 15px;" >
  <iframe title="YouTube video player" width="350" height="293" src="http://www.youtube.com/embed/mJDTIPxtrL8?rel=0" frameborder="4" allowfullscreen></iframe>   
</div> 

<p>
Можно отправиться в путь с возвышенности Пунта Ригини, откуда открывается потрясающий вид на самый скалистый и дикий отрезок побережья, и, дыша запахом моря, совершить прогулку вдоль берега, по Лунгомаре Коломбо, которая тянется на протяжении 4 километров и огибает многочисленные вытянутые бухточки, сменяющие одна другую, до туристического порта Кала де Медичи. Порт располагает 650 лодочными местами (10 % мест зарезервировано для транзитных суден), в нем имеется судоверфь, яхт-клуб, огромный паркинг и улица с магазинами, в которых можно порадовать себя шоппингом. Тот, кто сходит на берег в туристическом порту Кала де Медичи, немедленно становится частью пестрой мозаики лодок и лиц и гула разных языков, которые до отказа наполняют пространство в течение всего года. Среди важных мероприятий, которые проводятся в Порту, необходимо упомянуть «Ротта дель Вино», самую гастрономическую регату Этрусского побережья, проходящую во второй неделе сентября, во время которой судна выходят в море с избранными шеф-поварами на борту, колдующими над изобретением изысканного блюда и сочетания его с вином, чтобы завоевать признание высококвалифицированного и требовательного жюри. В городе есть центры для занятий всеми водными видами спорта, такими как морской туризм, дайвинг, рыбалка, парусный спорт и виндсерф. Необходимо упомянуть Морское общество Кастильончелло, основанное в 1946 году, где проводятся занятия по парусному спорту для желающих всех возрастов, и можно взять напрокат парусник или моторную лодку и самостоятельно исследовать "сокровища" побережья. В июне же, в Байа ди Калетта, проводится самая известная летняя сагра города  Праздник рыбы.</p><br><br>
 <p>  

Климат в Кастильончелло сухой и исключительно приятный; рецепт идеального отпуска создается сочетанием многочисленных солнечных дней и мягких температур. Температура воздуха в январе, самом холодном месяце в году, колеблется от минимум 10 °C до максимум 20 °C, а в августе  от минимум 23 °C до максимум 32 °C. Весьма редкие дожди достигают максимальной отметки в октябре-декабре, мягкий и сухой климат особенно показан тем, кто страдает от заболеваний дыхательных путей.
Как добраться до Кастильончелло
Добраться до Кастильончелло совсем не трудно, любым видом транспорта. Те, кто путешествует в автомобиле и прибывает с севера, должны следовать по автостраде А12 Генуя-Росиньяно Мариттимо до развязки Росиньяно Мариттимо, потом по дороге SS1 Аурелия в направлении Ливорно до выхода Кастильончелло. Те, кто прибывает с юга, должны двигаться по дороге SS1 Аурелия в направлении Гроссетто-Ливорно до выхода Кастильончелло. </p>
 <p><br>
<br>
  

Для тех, кто предпочитает поезд: местная железнодорожная станция находится на линии Генуя-Пиза-Рим, но в Кастильончелло останавливаются только региональные поезда. Те, кто едет из других регионов, могут выйти на станции Росиньяно, от которой Кастильончелло расположен всего в 2 километрах, Чечина  в 17 км, или Ливорно  в 25 км. Ближайший аэропорт находится в Пизе, на расстоянии около 30 км, из него можно попасть в Кастильончелло на такси, в поезде или взятом напрокат автомобиле.
Кастильончелло расположен на пересечении любых других маршрутов по Этрусскому побережью и на пути к самым красивым городам Тосканы и может стать удобным отправным пунктом для путешествия по этому удивительному краю.

</p><br><br>




');



/*Dintorni intorno_castiglioncello_immobiliare_casa_vacanze_residence_toscana*/


define('TITOLO_INTORNO','Окрестности  Этрусское побережье  Тоскана ');    

define('CONTENUTOINTORNO','

<br>
<p>Болгери (30 км)  живописный городок, основанный в эпоху Средневековья вокруг замка, известного длинной кипарисовой аллеей, воспетой поэтом Кардуччи. Эта местность поражает не только своей впечатляющей природной красотой, но и своими великолепными красными винами. Самые известные среди них  Сассикайа, местное вино из сорта санджовезе, и многочисленные вина из усадьбы Орнелайа и Гуадо-аль-Тассо. Болгери  это эногастрономический пункт, пользующийся мировой известностью. Среди мероприятий, которые здесь устраиваются, необходимо упомянуть Bolgheri Melody и Bolgheri Jazz в июле и сентябре, во время которых многие производители наиболее известных местных вин открывают свои погреба публике для дегустации, чтобы объединить за столом любовь к вину и искусству. То же самое происходит и в других близлежащих очаровательных тосканских деревеньках: Кастаньето Кардуччи, Казале Мариттима, Биббона, Монтескудайо, Гуардисталло.</p>
<p>Росиньяно Мариттимо и Спьядже Бьянке (2 км)  кусочек Карибских островов на побережье между Росиньяно и Вада  вот что такое Спьядже Бьянке с белым песком, который навевает мысли о Полинезии.</p>
<p>Здесь в распоряжении отдыхающих вместительные паркинги и оборудованные, а также бесплатные пляжи.</p>
<p>Волтерра (50 км)  городок с ярко выраженным средневековым колоритом, который до сих пор хранит атмосферу прошлого благодаря своей относительной изолированности, которая стала причиной ограничения его промышленного и торгового развития. В полностью окруженном стеной XIII века городке расположен идеально сохранившийся средневековый исторический центр, с известной пьяцца дей Приори, римским Театром Валлебуона, этрусским музеем Гуарначчи, которые являются главными объектами гордости этого в прошлом этрусского поселения и обязательными пунктами программы для всех туристов. Волтерра в Тоскане – местность, богатая разными событиями, особенно в летний период, когда в очаровательных и волнующих уголках города проводятся различные оперные, классические и джазовые концерты, театральные выступления и исторические реконструкции.</p>
<p>Баратти и Популония (65 км)  потрясающий природный порт, в котором объединены красота моря, пляжа и волнующего очарования руин этрусского некрополя. Живописная дорога тянется через весь пляж залива Баратти. Песок здесь довольно крупный, его отличительной особенностью является удивительный голубовато-серебристый отблеск. Поднявшись из Баратти по извилистой дороге, путешественник попадает в древнюю крепость Популония, которая высится над заливом. Популония  единственный город этрусков, построенный на берегу с целью ускорения процесса обработки железа, доставляемого с острова Эльба.</p>
<p>Терме ди Вентурина в Калидарио (53 км). Калидарио  небольшое озеро с термальными источниками в сердце сосновой рощи. Температура воды, которая течет прямо в ванну  36 градусов  благотворное сочетание воды и пара. Эти терме, известные уже в эпоху этрусков и римлян, приветствуют путешественника теплым объятием природного удовольствия.</p>
<p>Пиза (48 км)  город древнего происхождения, возникший на месте этрусского поселения и ставший впоследствии одной из римских колоний, о чем свидетельствуют многочисленные археологические находки в религиозных и гражданских сооружениях, узкие переулки и форма площадей. Город, омываемый рекой Арно, достигает своего расцвета в XI веке как важная морская база благодаря своему расположению на торговых путях, которые проходят по всему Средиземноморью. Главной достопримечательностью города несомненно является Пизанская башня и Дуомо, однако советуем посетить также Церковь Санта Мария делла Спина и древнюю Церковь Сан Паоло а Рипа д\'Арно, яркий образец романского архитектурного стиля.</p>
<p>Флоренция (128 км), омываемая рекой Арно и окруженная холмами, покрытыми оливковыми рощами и виноградниками, несомненно является самым известным и привлекательным городом Тосканы.</p>
<p>Город был основан римлянами в первом веке до н.э., а в XV веке перешел во владение семейства Медичи, при которых достиг своего наибольшего расцвета. Именно в эту эпоху такие прославленные мастера, как Джотто, Чимабуэ, Микеланджело, Брунеллески, Боттиччелли создали здесь свои бессмертные произведения, и мы можем по сей день любоваться их полотнами, скульптурами и архитектурными сооружениями, такими как Дуомо, Палаццо Веккьо и др. Самые известные музеи Флоренции: Галерея Уффици, Галерея Академии, Каппелла Медичи, Национальный музей Баргелло.</p>
<p>Сиена (180 км)  древний город этрусского происхождения, расположенный в самом сердце Тосканы, достигший своего расцвета в эпоху Средневековья. По сей день путешественники могут любоваться древней городской стеной и планировкой средневекового города, с его узкими улочками и дворцами знати. Особый художественный интерес представляют Дуомо, построенный в XIV веке, Пьяцца дель Кампо, где проходит известнейший Палио, окружающие площадь здания и целых 15 музеев, среди которых Дворец и музей муниципалитета, национальная Картинная галерея и Музей дощечек.</p>
<p>Лукка (70 км)  один из немногих тосканских городов, в которых до сих пор сохранились нетронутыми городские стены, построенные между 1504 и 1645 годами и так никогда и не использованные в оборонительных целях. Городок прославился в XV веке благодаря искусству шелкографии, которое стало источником его благосостояния. В наши дни здесь можно посетить Палаццо делла Синьория, церковь Сан-Джованни-и-Репарата и площадь Сан-Мартино, где находится главное культовое сооружение города, Дуомо, названный в честь Св. Мартина. </p>
<p>Сан-Джиминьяно (116 км)  городок, известный во всем мире своими 14 башням, расположен в самом сердце тосканской глубинки, между Флоренцией и Сиеной, на высоте 334 м над уровнем моря, на холме, который возвышается над Валь-д\'Эльса.</p><br><br>
Острова Тосканского архипелага. Легенда повествует о том, что однажды Венера Тирренская (она же  богиня любви Афродита) вышла из моря, чтобы обнять горизонт, и в этот момент ее ожерелье разорвалось, и семь жемчужин скатились в море, превратившись в острова Тосканского архипелага. Архипелаг состоит из 7 островов: Горгона, Капрая, Эльба, Пьяноза, Монтекристо, Джилио, Джанутри. Эти уникальной красоты «жемчужины» объединены в самый большой по площади морской парк Европы, который охватывает 56 766 гектаров моря и 17 877 гектаров суши и принимает посетителей круглый год. Если у вас появится желание куда-нибудь выехать на выходные, посещение этих островов может стать одним из самых подходящих маршрутов: здесь вас ждет головокружительный культурно-историко-природный коктейль. Каждый остров не похож на другие. Каждый расскажет собственную интереснейшую историю и очаровательную легенду – и удивительное станет почти осязаемым.

'); 


/*DOVE SIAMO */

define('TITOLO_BASE_SERVIZI','Агентство недвижимости Radar Кастильончелло - Ливорно Тоскана');

define('DESCRIZIONE_SERVIZI','Агентство недвижимости Radar, с 35-летним опытом на рынке недвижимости, предоставляет услуги по купле-продаже недвижимости, управлению резиденциями, апартаментами, домами для отпуска - бесплатные консультации');

define('KEY_SERVIZI','Агентство, Radar, Радар, недвижимость, резиденции, жилые комплексы, апартаменты, квартиры, вилла, виллы, Кастильончелло, отпуск, лето, море, двухкомнатная, однокомнатная, трехкомнатная, бесплатная консультация, оценка, дом, место для лодки, этрусское побережье, Тоскана, дом для отпуска, дом на море, вилла на море, резиденция/жилой комплекс на море, места для лодки, этрусское побережье, Ливорно, Росиньяно Мариттимо, предложения');


define('TITOLO_SERVIZI','Услуги');  
define('CONTENUTOSERVIZI',' 


<strong>Предлагаемые услуги</strong><br><br><br>

<p>Бесплатная оценка недвижимости.</p>
<p>Оформление всех необходимых для купли-продажи недвижимости документов.</p>
<p>Тщательная проверка недвижимости, выставляемой на продажу (проверка ипотечных данных, данных кадастровой описи, соответствия нормам градостроительства) с целью гарантии "надежного приобретения".
Бесплатная консультация.</p>
<p>Кроме того, мы можем взять на себя управление недвижимостью для сдачи ее в аренду с целью получения прибыли на период, определенный владельцем.</p>
<pНаше агентство открыто круглый год семь дней в неделю и предлагает своим клиентам полное профессиональное обслуживание в вопросах организации летних отпусков, а также в вопросах купли-продажи недвижимости любого типа.</p>
<p>Предложения для вложения средств в жилье на море включают в себя однокомнатные и двухкомнатные апартаменты в жилых комплексах, большие и маленькие квартиры в центре, виллы/домики на берегу и на холмах.</p>
<p>На этом остановимся: за нас продолжат наши постоянные клиенты, которые пользуются нашими услугами уже в течение сорока лет.
Нашими главными критериями являются высокий профессионализм, конфиденциальность и индивидуальный подход к каждому клиенту.</p>

Мы ждем вашего посещения или вашего звонка. Почувствуйте «осязаемость» наших предложений!

<br><br>
');

/* ERROR */

define('TITOLO_BASE_ERROR',' 404 Error Page - Агентство недвижимости Radar Кастильончелло - Ливорно Тоскана');

define('DESCRIZIONE_SERVIZI','Агентство недвижимости Radar, с 35-летним опытом на рынке недвижимости, предоставляет услуги по купле-продаже недвижимости, управлению резиденциями, апартаментами, домами для отпуска - бесплатные консультации');

define('KEY_SERVIZI','Агентство, Radar, Радар, недвижимость, резиденции, жилые комплексы, апартаменты, квартиры, вилла, виллы, Кастильончелло, отпуск, лето, море, двухкомнатная, однокомнатная, трехкомнатная, бесплатная консультация, оценка, дом, место для лодки, этрусское побережье, Тоскана, дом для отпуска, дом на море, вилла на море, резиденция/жилой комплекс на море, места для лодки, этрусское побережье, Ливорно, Росиньяно Мариттимо, предложения');


define('TITOLO_ERROR','404 Error Page');  




/*residence.php*/




define('TITOLO_RESIDENCE','Наша специализация – Ваш отпуск');    

define('CONTENUTORESIDENCE','


Агентство Radar, эксперт в области туризма в знаменитой местности Кастильончелло, на протяжении многих лет занимается организацией незабываемых отпусков в регионе Тоскана. Мы осуществляем подбор жилья в апартаментах в жилых комплексах или отдельных домах, наилучшим образом соответствующего требованиям семей, желающих провести отпуск на море. <br>
<br>
Среди наших предложений  апартаменты, отдельные домики с садом, дома в непосредственной близости от моря, двухкомнатные и трехкомнатные апартаменты в жилых комплексах и многое другое. Дома и жилые комплексы, которые мы предлагаем, отвечают всем требованиям семей, которые ищут наилучшее сочетание цены и качества, не отказываясь при этом от таких удобств, как бассейн, близость к морю, личный гараж, зарезервированная стоянка для авто, терраса с видом на море, балкон, сад. Жилье, которое мы предлагаем, обязательно оборудовано стиральной машиной, телевизором, посудомоечной машиной, кондиционером.<br>
<br>
 В Кастильончелло вы можете взять в аренду лодку или автомобиль, отправиться на занятия парусным спортом в расположенные поблизости Мореходное общество в Марина Кала де Медичи и Парусное общество в Пьетрабанка, заняться подводными погружениями в дайвинг-центре Кйома или Марина Кала де Медичи, заняться теннисом, конным спортом, и, наконец, просто взять напрокат зонтик и шезлонг на одном из местных пляжей.
 ');









/*residence_castiglioncello_casa_vacanze_residences_toscana.php */

define('TITOLO_BASE_RESIDENCE2',' Резиденции и твои дома для отпуска в тоскане - летняя аренда кастильончелло');

define('DESCRIZIONE_RESIDENCE2','Резиденция дома для отпуска на море с бассейном в тоскане в Кастильончелло на этрусском побережье, летняя аренда кастильончелло');

define('KEY_RESIDENCE2','Агентство, Radar, Радар, недвижимость, резиденции, жилые комплексы, апартаменты, квартиры, вилла, виллы, Кастильончелло, отпуск, лето, море, двухкомнатная, однокомнатная, трехкомнатная, бесплатная консультация, оценка, дом, место для лодки, этрусское побережье, Тоскана, дом для отпуска, дом на море, вилла на море, резиденция/жилой комплекс на море, места для лодки, этрусское побережье, Ливорно, Росиньяно Мариттимо, предложения');



define('TITOLO_RESIDENCE2','Наша специализация – Ваш отпуск - Резиденции на море');    

define('CONTENUTORESIDENCE2','


Агентство Radar, эксперт в области туризма в знаменитой местности Кастильончелло, на протяжении многих лет занимается организацией незабываемых отпусков в регионе Тоскана. Мы осуществляем подбор жилья в апартаментах в жилых комплексах или отдельных домах, наилучшим образом соответствующего требованиям семей, желающих провести отпуск на море. Среди наших предложений  апартаменты, отдельные домики с садом, дома в непосредственной близости от моря, двухкомнатные и трехкомнатные апартаменты в жилых комплексах и многое другое. Дома и жилые комплексы, которые мы предлагаем, отвечают всем требованиям семей, которые ищут наилучшее сочетание цены и качества, не отказываясь при этом от таких удобств, как бассейн, близость к морю, личный гараж, зарезервированная стоянка для авто, терраса с видом на море, балкон, сад. Жилье, которое мы предлагаем, обязательно оборудовано стиральной машиной, телевизором, посудомоечной машиной, кондиционером.<br>
<br>
 В Кастильончелло вы можете взять в аренду лодку или автомобиль, отправиться на занятия парусным спортом в расположенные поблизости Мореходное общество в Марина Кала де Медичи и Парусное общество в Пьетрабанка, заняться подводными погружениями в дайвинг-центре Кйома или Марина Кала де Медичи, заняться теннисом, конным спортом, и, наконец, просто взять напрокат зонтик и шезлонг на одном из местных пляжей.<br><br>
Оплата кредитной картой, оплата онлайн. Мы ждем вас в одной из наших резиденций на море в Тоскане.
  ');

/*PRIVACY E DISCLAIMER */


define('TITOLO_BASE_PRIVACY',' Резиденции и твои дома для отпуска в тоскане - летняя аренда кастильончелло');

define('DESCRIZIONE_PRIVACY','Резиденция дома для отпуска на море с бассейном в тоскане в Кастильончелло на этрусском побережье, летняя аренда кастильончелло');

define('KEY_PRIVACY','Агентство, Radar, Радар, недвижимость, резиденции, жилые комплексы, апартаменты, квартиры, вилла, виллы, Кастильончелло, отпуск, лето, море, двухкомнатная, однокомнатная, трехкомнатная, бесплатная консультация, оценка, дом, место для лодки, этрусское побережье, Тоскана, дом для отпуска, дом на море, вилла на море, резиденция/жилой комплекс на море, места для лодки, этрусское побережье, Ливорно, Росиньяно Мариттимо, предложения');



define('TITOLO_PRIVACY','ЗАКОН О ПЕРСОНАЛЬНЫХ ДАННЫХ');    

define('CONTENUTOPRIVACY','



Агентство недвижимости RADAR подтверждает, что вся информация, предоставленная в рекламных целях, и контактные данные будут обрабатываться в соответствии с делегированным законом № 196/2003.
Однако компания Dig.it Solution сообщает, что согласно делегированного закона № 196/2003 данные пользователей, предоставляемые в момент подписания заказа на покупку и/или заполнения бланка счета-фактуры, не требуют согласия заинтересованной стороны на их обработку, поскольку их получение является необходимым для выполнения налоговых обязательств, предусмотренных законом, положениями и нормами Европейского союза, и они используются исключительно в целях предоставления возможности выполнения обязательств по контракту на покупку, в котором участвует заинтересованная сторона, и/или предоставления необходимых по контракту сведений, предоставляемых исключительно на основании запроса заинтересованной стороны (Статья 24, пункты а и b, делегированный закон № 196/2003).
Заявление об уничтожении персональных данных.
Персональные данные запрашиваются с целью регистрации Клиента, начала по отношению к нему процедуры исполнения настоящего контракта и предоставления ему соответствующих извещений; эти данных обрабатываются электронным образом в соответствии с действующим законодательством и могут быть предъявлены только по требованию судебной власти или других органов власти, уполномоченных законом. Заинтересованная сторона имеет права, перечисленные в статье 7 делегированного закона № 196/2003, а именно: запросить подтверждение существования собственных персональных данных у компании Dig.it Solution; знать их происхождение, процедуру и цели их обработки; обновлять, исправлять и пополнять данные; требовать их уничтожения, использования в анонимной форме или блокирования в случае незаконной обработки; отказаться от их обработки на законных основаниях или в случае использования данных для отправки материалов рекламного характера, предоставления коммерческой информации, осуществления рыночных исследований, прямых продаж и коммерческой интерактивной коммуникации.
Для уничтожения персональных данных необходимо направить письменное заявление по факсу +39 0586 759936 или почтой на адрес главного офиса компании.
Ответственной за сбор и обработку персональных данных является Agenzia Radar Immobiliare di Giorgio Costagli, адрес: Via Aurelia, 548 - 57016 Castiglioncello (LI).<br><br>

<strong>ЗАЯВЛЕНИЕ ОБ ОГРАНИЧЕНИИ ОТВЕТСТВЕННОСТИ</strong><br><br>


Сайт www.agenziaradar.it и связанные с ним сайты являются собственностью агентства Agenzia Radar di Giorgio Costagli. Графическое оформление, изображения и тексты сайта защищены законом об авторских правах на сайты или их владельцев и не могут быть никоим образом воспроизведены или переданы, а также использованы в профессиональных или коммерческих целях без письменного разрешения.

  ');

/* WEBCAM */

define('TITOLO_BASE_WEBCAM',' WEBCAM E METEO case per la vacanza in toscana - affitti estivi castiglioncello');

define('DESCRIZIONE_WEBCAM','Residence case vacanza sul mare con piscina in toscana a Castiglioncello nella costa degli etruschi, affitti estivi castiglioncello');

define('KEY_WEBCAM','WEBCAM , residences, appartamenti, villa, ville, Castiglioncello, vacanze, affitti estivi castiglioncello, estate, mare, bilocale, monolocale, trilocale, consulenza gratuita, stime, casa, posto barca, costa degli etruschi,Toscana, casa vacanze, casa al mare, villa al mare, residence sul mare, posti barca, costa degli etruschi, Livorno, Rosignano Marittimo');

define('TITOLO_WEBCAM','WEBCAM CASTIGLIONCELLO METEO');    

define('CONTENUTOWEBCAM','


<strong>WEBCAM METEO</strong><br><br>


Testo

  ');

define('DAL','от');
define('AL','до');


define('LUGLIO','июль');
define('MAGGIO','Mожет');
define('GIUGNO','июнь');
define('AGOSTO','август');
define('SETTEMBRE','сентябрь');
define('GENNAIO','январь');                               
define('FEBBRAIO','февраль');                             
define('MARZO','март');                                    
define('APRILE','апрель');       
                                  define('OTTOBRE','октябрь');
                                     define('NOVEMBRE','ноябрь');
                                   define('DICEMBRE','декабрь');

define('LISTINO','Цены и наличие');
define('NOTE_ALTRO_PERIODO','по требованию');
define('ALTRO_PERIODO','другие периоды');
define('PERIODO','период');
define('VAC_SETT','еженедельный праздник (суббота / суббота )');
define('VAC_MENS','летние каникулы (месяц /15 дней)');

define('PAGINA_LAVORAZIONE','Страница в процессе');
define('PRENOTA','забронировать');


/* aggiunto da tommaso vietina */
/* help ricerca */
define('RICPOPUNO','Аренда по-недельно  -  в этом разделе предлагается бронирование апартаментов по формуле резиденс по-недельно ( для высокого сезона – с субботы по субботу). Если Вы не смогли найти нужный вам апартамент или формулу  аренды,  посмотрите,  пожалуйста, наш раздел  «Длительная аренда»   по  УЛУЧШЕННЫМ ТАРИФАМ  (периоды аренды – с 1 по 15 число или с 16 по 31 число каждого  месяца или  с 1 по 31 каждого  месяца ).');
define('RICPOPDUE','Длительная аренда – в этом разделе предлагается бронирование минимум на 15 дней (периоды аренды – с 1 по 15 число или с 16 по 31 число каждого  месяца или с 1 по 31 каждого  месяца).  Если Вы не смогли найти нужное  вам размещение, посмотрите, пожалуйста,  в разделе «Аренда по-недельно»  с многочисленными предложениями  аренды с субботы по субботу.');
/*BANNER*/
define('BANNERH','style="background-image:url(../images/banner-ru.png);"');
define('BANNERP','style="background-image:url(../images/banner-vacanza-lunga-ru.png);"');
define('BANNERP_DUE','style="background-image:url(../images/banner-vacanza-settimanale-ru.png);"');




define('RISULTATI_VACANZA_LUNGA','Вы находитесь в: Длительная аренда - Результаты поиска:');
define('RISULTATI_VACANZA_CORTA','Вы находитесь в: Аренда по-недельно - Результаты поиска:');

?>